{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"show_large":false}},"37553781-75a6-480b-b281-de55d0c53aca":{"type":"privacy-policy","settings":{"policy-contents":"制定：2023年1月\n株式会社カタライ（以下弊社とします）は、お客様からの信頼を第一と考え、次に掲げた事項を常に念頭に置き、お客様の大切な個人情報（特定の個人を識別できるもの、以下も同様とします）の保護に万全を尽くします。\n\n法令等の遵守\n弊社は、個人情報を取り扱う際に、個人情報の保護に関する法律（「個人情報保護法」）をはじめ個人情報保護に関する諸法令、および本ポリシーを遵守します。\n\n適正な取得\n弊社は、個人情報を偽りその他不正な手段で取得することは致しません。\n\n利用目的等の通知\n弊社は、あらかじめ利用目的、共同利用者の範囲、お問い合わせ窓口等の必要な情報を明示・公表し、同意を得たうえで個人情報を取得するよう努めます。\n\n利用目的の範囲内での利用\n弊社は、利用目的をできる限り特定したうえ、あらかじめご本人の同意を得た場合、および法令により例外として認められた場合を除き、明示または公表した利用目的の範囲内でのみ個人情報を取り扱います。\n\n未成年者の個人情報\n弊社は、15歳未満のお子様から個人情報を取得する可能性がある場合、保護者のご同意をいただきご提供下さるよう明示したうえで取得する等、未成年者の個人情報の取り扱いに関し、特別の配慮を行います。\n\n安全管理措置\n弊社は、お預かりした個人情報を利用目的の範囲内で正確・最新の内容に保つよう努め、不正なアクセス、改ざん、漏えい、滅失などから守るべく、必要かつ適切な安全管理措置を講じます。\n\n委託先の監督\n弊社は、お預かりした個人情報の処理を利用目的の範囲内で第三者に委託する場合があります。これらの第三者は、十分な個人情報のセキュリティ水準にあることを確認の上選定し、個人情報保護の契約を締結する等、必要かつ適切な監督を行います。\n\n第三者への提供\n弊社は、ご本人の同意を得ることなく、取得時に明示した共同利用者以外の第三者に個人情報を提供しません。\n但し、次のような場合には個人情報を第三者に開示することがございます｡\n1).情報開示や共有について本人の同意がある場合\n2).裁判所や警察などの公的機関から、法的な手続きに基づき、開示を求められた場合\n3). 本人が第三者に不利益を及ぼすと判断された場合\n\n開示・訂正・削除等の求め\n弊社は、ご本人が自らの個人情報の開示、訂正、商品やサービスの紹介の停止、または消去などを希望される場合、ご本人であることを確認したうえで、法令の規定に基づき、すみやかに対応します。\n\n苦情への対応\n弊社は、取り扱う個人情報につき、ご本人からの苦情に対し迅速かつ適切に取組み、そのための社内体制の整備を行います。\n\n社内体制の継続的改善\n弊社は、お預かりした個人情報を適切に取り扱うために、内部規程の整備、従業員教育および適正な内部監査の実施等を通じて、本ポリシーの見直しを含めた社内体制の継続的強化・改善に努めます。\n\nお預かりした個人情報の利用目的について\n弊社は、お客様からお預かりしている氏名、住所、電話番号、メールアドレス等の個人情報を以下の目的以外には利用いたしません。\n1).広告･宣伝・販売促進活動\n（電子メールやダイレクトメール等により、製品やサービス、展示会・各種イベントのご案内を差し上げることがあります。）\n2).弊社ウェブサイトの運営上必要な事項の通知\n（電子メールやダイレクトメール等によるものとします。）\n3).物品の梱包・発送業務\n4).商品・サービスのご購入・ご利用に関する購入・課金情報の管理、料金請求\n5).各種問合せ、アフターサービスなどのお客様サポート\n6).アンケートの実施\n7).弊社の商品・サービスに関する利用状況、利用環境を含む、お客様満足度調査のため\n8).契約や法律等に基づく権利の行使や義務の履行\n個人情報の確認、訂正等を希望される場合には下記までお申し付けください。\n合理的な範囲で速やかに対応いたします。\n\n株式会社カタライ\n個人情報お問合せ窓口\n<a href=\"pages\/contact\">お問い合わせフォーム<\/a>","margin_top":72,"margin_bottom":400,"sp_margin_top":28,"sp_margin_bottom":160}}},"order":["main","37553781-75a6-480b-b281-de55d0c53aca"]}